
<h1>Настройка роутера с выездом в <?=$content[4]?></h1>
<p>
Мастера нашего сервисного центра выполнят настройку роутера Wi-Fi, с выездом на дом, в <?=$content[4]?>.
</p>
<p> 


Мы работаем с роутерами: 
<ul>
<li>D-Link</li>
<li>TP-Link</li>
<li>Asus </li>
<li>Huawei</li>
<li>ZyXel</li>
<li>и другими производителями</li>
</ul>
<p>
 Выезд мастера и диагностика выполняются бесплатно, на настройку дается гарантия.
</p>
<div class="custom"  >
	<div class="vstavki">
<h5>Звоните ☎ : <a href ="tel:<?=$content[2]?>"><?=$content[2]?></a> </h5>
<div id="zatemnenie">
      <div id="okno">
        Выберите свой город<br>
<ul class = "cityes" style = "text-decoration:none;">
<li><a href="/moskva/<?=$content[1]?>.html">Москва</a></li>
<li><a href="/spb/<?=$content[1]?>.html">СПБ</a></li>
<li><a href="/azov/<?=$content[1]?>.html">Азов</a></li>
<li><a href="/astrakhan/<?=$content[1]?>.html">Астрахань</a></li>
<li><a href="/barnaul/<?=$content[1]?>.html">Барнаул</a></li>
<li><a href="/belgorod/<?=$content[1]?>.html">Белгород</a></li>
<li><a href="/bryansk/<?=$content[1]?>.html">Брянск</a></li>
<li><a href="/vladivostok/<?=$content[1]?>.html">Владивосток</a></li>
<li><a href="/volgograd/<?=$content[1]?>.html">Волгоград</a></li>
<li><a href="/voronezh/<?=$content[1]?>.html">Воронеж</a></li>
<li><a href="/ekaterinburg/<?=$content[1]?>.html">Екатеринбург</a></li>
<li><a href="/ivanovo/<?=$content[1]?>.html">Иваново</a></li>
<li><a href="/izhevsk/<?=$content[1]?>.html">Ижевск</a></li>
<li><a href="/irkutsk/<?=$content[1]?>.html">Иркутск</a></li>
<li><a href="/kazan/<?=$content[1]?>.html">Казань</a></li>
<li><a href="/kaliningrad/<?=$content[1]?>.html">Калининград</a></li>
<li><a href="/kaluga/<?=$content[1]?>.html">Калуга</a></li>
<li><a href="/kemerovo/<?=$content[1]?>.html">Кемерово</a></li>
<li><a href="/kirov.html/<?=$content[1]?>.html">Киров</a></li>
<li><a href="/kostroma/<?=$content[1]?>.html">Кострома</a></li>
<li><a href="/krasnodar/<?=$content[1]?>.html">Краснодар</a></li>
<li><a href="/krasnoyarsk/<?=$content[1]?>.html">Красноярск</a></li>
<li><a href="/kursk/<?=$content[1]?>.html">Курск</a></li>
<li><a href="/lipetsk/<?=$content[1]?>.html">Липецк</a></li>
<li><a href="/magnitogorsk/<?=$content[1]?>.html">Магнитогорск</a></li>
<li><a href="/naberezhnie-chelny/<?=$content[1]?>.html">Набережные Челны</a></li>
<li><a href="/nizhnekamsk/<?=$content[1]?>.html">Нижнекамск</a></li>
<li><a href="/nizhnij-novgorod/<?=$content[1]?>.html">Нижний Новгород</a></li>
<li><a href="/novosibirsk/<?=$content[1]?>.html">Новосибирск</a></li>
<li><a href="/novocherkassk/<?=$content[1]?>.html">Новочеркасск</a></li>
<li><a href="/omsk/<?=$content[1]?>.html">Омск</a></li>
<li><a href="/orel/<?=$content[1]?>.html">Орел</a></li>
<li><a href="/penza/<?=$content[1]?>.html">Пенза</a></li>
<li><a href="/perm/<?=$content[1]?>.html">Пермь</a></li>
<li><a href="/rostov/<?=$content[1]?>.html">Ростов на Дону</a></li>
<li><a href="/ryazan/<?=$content[1]?>.html">Рязань</a></li>
<li><a href="/salavat/<?=$content[1]?>.html">Салават</a></li>
<li><a href="/samara/<?=$content[1]?>.html">Самара</a></li>
<li><a href="/sevastopol/<?=$content[1]?>.html">Севастополь</a></li>
<li><a href="/smolensk.html/<?=$content[1]?>.html">Смоленск</a></li>
<li><a href="/sterlitamak/<?=$content[1]?>.html">Стеритамак</a></li>
<li><a href="/taganrog/<?=$content[1]?>.html">Таганрог</a></li>
<li><a href="/tambov/<?=$content[1]?>.html">Тамбов</a></li>
<li><a href="/tomsk/<?=$content[1]?>.html">Томск</a></li>
<li><a href="/tyumen/<?=$content[1]?>.html">Тюмень</a></li>
<li><a href="/chelyabinsk/<?=$content[1]?>.html">Челябинск</a></li>
     </ul>
   <a href="#" class="close">Закрыть окно</a>
      </div>
    </div>
    <a href="#zatemnenie" >Другой город</a>
</div>
</div>



<h4>КАК ВЫПОЛНЯЕТСЯ РАБОТА</h4>
<p>По прибытии на объект, мастер проверяет наличие сигнала в интернет кабеле и работоспособность роутера, используя специальные приборы. 
Бывает так, что роутер исправен, а сигнала нет из-за повреждения кабеля. 
Пройдя вдоль линии со специальным датчиком, мастер проверит ее целостность и проводимость.
</p>
<p>
Если линия в порядке, начинается проверка роутера. Это комплекс мероприятий, который позволяет установить следующие факторы:
</p>


<ul class = "list">
<li>Поступает ли питание в роутер;</li>
<li>Исправны ли разъемы на приборе;</li>
<li>Отвечает ли он на внешние сигналы;</li>
<li>Насколько работоспособен прибор.</li>
</ul>

<p>Если с роутером тоже все в порядке и проблема носит чисто программный характер, выполняются следующие действия:</p>
<ul class = "list">
<li>Мастер сбрасывает настройки роутера до заводских;</li>
<li>Заходит по IP-адресу в управление устройством;</li>
<li>В ручном режиме прописывает все необходимые данные, Mask, DNS и другие параметры;</li>
<li>Проверяет работоспособность и уровень сигнала;</li>
<li>По желанию пользователя переименовывает сеть и задает пароль на подключение.</li>
</ul>

<p>После выполнения перенастройки специалист поможет вам подключить все необходимое оборудование к интернету:</p>
<ul class = "list">
<li>Стационарные компьютеры и серверы;</li>
<li>SMART и IP TV, игровые приставки, контроллеры и другую технику;</li>
<li>IP-телефонию;</li>
</ul>

<table class="myTable">
        <tbody>
            <tr class="nnnt">
                <th>Наименование работ</th>
                <th>Стоимость</th>
            </tr>
         
          
          <tr>
                <td>Внешнего накопителя</td>
                <td>От 668 руб.</td>
          </tr>
            <tr>
                <td>Внешнего модема</td>
                <td>От 768 руб.</td>
            </tr>
     
          <tr>
                <td>Тестирование Wi-Fi соединения</td>
                <td>От 1068 руб.</td>
          </tr>
            <tr>
                <td>Монтаж точки доступа Wi-Fi</td>
                <td>От 1268 руб.</td>
            </tr>
            <tr>
                <td>Настройка безопасности Wi-Fi</td>
                <td>От 1068 руб.</td>
            </tr>
          
          <tr>
                <td colspan="2"><strong>Настройка сетевых подключений</strong></td>
          </tr>
            <tr>
                <td>Создание и настройка подключения к Интернету и
                    локальной сети</td>
                <td>От 1268 руб.</td>
            </tr>
            <tr>
                <td>Создание локальных сетей в пределах квартиры (шт.)</td>
                <td>От 1068 руб.</td>
            </tr>
            <tr>
                <td>Настройка FIREWAL</td>
                <td>договорная</td>
            </tr>
            <tr>
                <td>Защита компьютеров От несанкционированного доступа</td>
                <td>От 1068 руб.</td>
            </tr>
            <tr>
                <td>Настройка домена</td>
                <td>От 1268 руб.</td>
            </tr>
            <tr>
                <td>Настройка файл – сервера</td>
                <td>От 2068 руб.</td>
            </tr>
            <tr>
                <td>Настройка PrintServer</td>
                <td>От 1568 руб.</td>
            </tr>
            <tr>
                <td>Настройка PROXY</td>
                <td>договорная</td>
            </tr>
            <tr>
                <td>Настройка учета трафика с разграничением доступа к
                    сайтам</td>
                <td>договорная</td>
            </tr>
            <tr>
                <td>Настройка корпоративной почты</td>
                <td>договорная</td>
            </tr>
            <tr>
                <td>Подключение, настройка рабочей станции</td>
                <td>От 568 руб.</td>
            </tr>
            <tr>
                <td colspan="2"><strong>Установка и настройка удаленного доступа и ПО
                        для Internet</strong></td>
            </tr>
            <tr>
                <td>Установка и настройка программного обеспечения для
                    модема<br> Установка и настройка Dial – up<br> Установка и настройка
                    MSInternetExplorer,Firefox,Opera и почты
                </td>
                <td>От 768 руб.</td>
            </tr>
           
  </tbody>
</table>

Автономные устройства, ноутбуки и телефоны, настраиваются в режим автоматического подключения к домашней сети.
Проведя весь указанный комплекс мероприятий и еще раз проверив работу системы, мастер выписывает акт произведенных работ и гарантийный талон на дальнейшее обслуживание.
<?
// var_dump($content);
?>

<ul class = "list">
</ul>
<div>
  <p>Если ноутбук или другая техника не видит и не подключается к беспроводной сети – позвоните нам. Специалисты компании проведут бесплатную консультацию по телефону. Возможно, ее будет достаточно. Если нет – вы сможете вызвать мастера для настройки Wi-Fi.

Работа сервиса устроена таким образом, что мастера работают по районам, в которых живут. Это позволяет вызвать специалиста буквально за несколько минут и в течение получаса он будет у вас, включая нерабочее время, если вызов срочный.

Также у нас можно воспользоваться услугой по сборке компьютеров на заказ. У нас работают мастера с большим опытом и профильным образованием, наша техника прослужит много лет.

</p>
<p>Ждем ваших звонков и желаем стабильной работы техники. Удачи!!!</p>
<?=$pPage?>
<?=$nPage?>
</div>
