<h2>Разработка&nbsp;сайтов&nbsp;и PHP программ в <?=$content[4]?></h2>
<p>Добрый день. Предлагаю вашему вниманию услуги по созданию различных сайтов и php программ.</p>
<div class="custom"  >
	<div class="vstavki">
<h5>Звоните ☎ : <a href ="tel:<?=$content[2]?>"><?=$content[2]?></a> </h5>
<div id="zatemnenie">
      <div id="okno">
        Выберите свой город<br>
<ul class = "cityes" style = "text-decoration:none;">
<li><a href="/moskva/<?=$content[1]?>.html">Москва</a></li>
<li><a href="/spb/<?=$content[1]?>.html">СПБ</a></li>
<li><a href="/azov/<?=$content[1]?>.html">Азов</a></li>
<li><a href="/astrakhan/<?=$content[1]?>.html">Астрахань</a></li>
<li><a href="/barnaul/<?=$content[1]?>.html">Барнаул</a></li>
<li><a href="/belgorod/<?=$content[1]?>.html">Белгород</a></li>
<li><a href="/bryansk/<?=$content[1]?>.html">Брянск</a></li>
<li><a href="/vladivostok/<?=$content[1]?>.html">Владивосток</a></li>
<li><a href="/volgograd/<?=$content[1]?>.html">Волгоград</a></li>
<li><a href="/voronezh/<?=$content[1]?>.html">Воронеж</a></li>
<li><a href="/ekaterinburg/<?=$content[1]?>.html">Екатеринбург</a></li>
<li><a href="/ivanovo/<?=$content[1]?>.html">Иваново</a></li>
<li><a href="/izhevsk/<?=$content[1]?>.html">Ижевск</a></li>
<li><a href="/irkutsk/<?=$content[1]?>.html">Иркутск</a></li>
<li><a href="/kazan/<?=$content[1]?>.html">Казань</a></li>
<li><a href="/kaliningrad/<?=$content[1]?>.html">Калининград</a></li>
<li><a href="/kaluga/<?=$content[1]?>.html">Калуга</a></li>
<li><a href="/kemerovo/<?=$content[1]?>.html">Кемерово</a></li>
<li><a href="/kirov.html/<?=$content[1]?>.html">Киров</a></li>
<li><a href="/kostroma/<?=$content[1]?>.html">Кострома</a></li>
<li><a href="/krasnodar/<?=$content[1]?>.html">Краснодар</a></li>
<li><a href="/krasnoyarsk/<?=$content[1]?>.html">Красноярск</a></li>
<li><a href="/kursk/<?=$content[1]?>.html">Курск</a></li>
<li><a href="/lipetsk/<?=$content[1]?>.html">Липецк</a></li>
<li><a href="/magnitogorsk/<?=$content[1]?>.html">Магнитогорск</a></li>
<li><a href="/naberezhnie-chelny/<?=$content[1]?>.html">Набережные Челны</a></li>
<li><a href="/nizhnekamsk/<?=$content[1]?>.html">Нижнекамск</a></li>
<li><a href="/nizhnij-novgorod/<?=$content[1]?>.html">Нижний Новгород</a></li>
<li><a href="/novosibirsk/<?=$content[1]?>.html">Новосибирск</a></li>
<li><a href="/novocherkassk/<?=$content[1]?>.html">Новочеркасск</a></li>
<li><a href="/omsk/<?=$content[1]?>.html">Омск</a></li>
<li><a href="/orel/<?=$content[1]?>.html">Орел</a></li>
<li><a href="/penza/<?=$content[1]?>.html">Пенза</a></li>
<li><a href="/perm/<?=$content[1]?>.html">Пермь</a></li>
<li><a href="/rostov/<?=$content[1]?>.html">Ростов на Дону</a></li>
<li><a href="/ryazan/<?=$content[1]?>.html">Рязань</a></li>
<li><a href="/salavat/<?=$content[1]?>.html">Салават</a></li>
<li><a href="/samara/<?=$content[1]?>.html">Самара</a></li>
<li><a href="/sevastopol/<?=$content[1]?>.html">Севастополь</a></li>
<li><a href="/smolensk.html/<?=$content[1]?>.html">Смоленск</a></li>
<li><a href="/sterlitamak/<?=$content[1]?>.html">Стеритамак</a></li>
<li><a href="/taganrog/<?=$content[1]?>.html">Таганрог</a></li>
<li><a href="/tambov/<?=$content[1]?>.html">Тамбов</a></li>
<li><a href="/tomsk/<?=$content[1]?>.html">Томск</a></li>
<li><a href="/tyumen/<?=$content[1]?>.html">Тюмень</a></li>
<li><a href="/chelyabinsk/<?=$content[1]?>.html">Челябинск</a></li>
     </ul>
   <a href="#" class="close">Закрыть окно</a>
      </div>
    </div>
    <a href="#zatemnenie" >Другой город</a>
</div>
</div>
<h3>Для кого?</h3>
<h4>Для кого <i><b>могут пригодится сайты</b></i>?</h4>
<p>В наше время в интернете можно найти практически все и всех. 
К примеру, если у вас случился прорыв водопроводной трубы, самым быстрым способом вызвать помощь (если она не лежит на диване в соседней комнате), 
будет взять телефон и набрать в гугле запрос "вызвать сантехника " и вам на обозрение предстанет 100500 номеров различных мастеров, оказывающих нужные вам услуги.
 Если вы хотите купить розовый в зеленый горошек рог единорога, то гугл/яндекс и по этому запросу выдаст вам кучу интернет-магазинов с похожими товарами. 
 Потому двигатель торговли и всей жизни на планете сейчас по большей части интернет.</p>
 <p><img style="width: 75%;" title="Поиск товаров в интернете" src="/images/pinkUnicorn.png" alt="Поиск товаров в интернете" /></p>

 <p>Вам точно <i><b>нужен сайт</b></i>, если:</p>
 <ul class = "list">
 <li>вы <i><b>оказываете какие-то услуги</b></i>;</li>
 <li><i><b>продаете товары</b></i> (за исключением скоропортящихся);</li>
 <li>вам <i><b>нужна личная страница</b></i> (портфолио, страница преподавателя, и.т.д);</li>
 <li><i><b>нужна страница предприятия</b></i>;</li>
 <li>хотите вести личный блог и вам есть чем поделиться с людьми;</li>
 <li>у вас есть научный, или другой журнал;</li>
 <li>и еще много различных вариантов.</li>
 </ul>
 <h4>Для кого <i><b>понадобятся программы на PHP</b></i>?</h4>
 <p>Лично я очень много работаю за компьютером. При этом часто попадаются <i><b>однотипные и нудные задачи</b></i>. 
 К примеру извлечь\изменить какую-то информацию из каких-нибудь EXCEL-файлов, или другая долгая, нудная, рутинная работа. 
 С тех пор, как я познакомился с php, у меня совершенно другое отношение к проблеме. 
 Я трачу один раз время на написание нужного скрипта (программы) и дальше она все делает за меня мгновенно и без моих усилий. 
 Что меня, как принципиально ленивого человека, очень устраивает.</p>
 <p>И самое приятно здесь в том, что эта программа будет служить вам верой и правдой столько, сколько вам понадобится.</p>
 <p>Вам <i><b>пригодятся различные скрипты</b></i>, если:</p>
 <ul class = "list">
 <li>вы работаете за компьютером и у вас <i><b>много рутинной работы</b></i>;</li>
 <li>вам нужно <i><b>хранилище структурированной информации, доступной для вас с любого места и устройства</b></i>;</li>
 <li>вам нужна <i><b>автоматизация каких-то действий</b></i> (к примеру список клиентов с датой окончания сроков подписки на услугу, который каждый день присылает вам список тех, у кого заканчивается срок сегодня)</li>
 </ul>
 
 <h3>Обо мне</h3>
 <p>Хочу немного рассказать о себе и интересующих меня в данное время направлениях.</p>
 <p>Я являюсь <i><strong>частным вэб-разработчиком</strong></i>. Работаю на данный момент один.</p>
 <p>Отсюда вытекает:</p>
 <ol>
 <li><i><strong>Стоимость работ прилично ниже</strong></i>, чем при обращении в фирму;</li>
 <li>Приоритет на проекты не великой сложности (ибо один я очень долго буду делать);</li>
 <li><i><strong>Индивидуальный подход</strong></i> к каждому заказчику;</li>
 <li>В приоритете <i><strong>дальнейшая поддержка и долгосрочное сотрудничество</strong></i>.
 </li>
 </ol>
 <p><a href="http://2kompa.ru/news/Na_chem_mozhno_sdelat_sajt">Здесь</a> небольшая статья, в которой описаны преимущества и недостатки по выбору системы сайта.</p>
 <h3>Сроки создания сайта</h3>
 <p>В самом простом варианте создание сайта занимает 2-3 часа. Если требуется сайт написанный вручную, или нужны какие-то переработки движка сайта, то может занимать гораздо больше времени, но сайт будет дадаптирован именно под ваши требования.</p>
 
 <?=$pPage?>
<?=$nPage?>